{
  "ForWhom": {
    "cards": {
      "0": {
        "items": {
          "0": "Szybkie porównanie Twoich cen z cenami zdefiniowanej konkurencji oraz wgląd w zajętość rynku w czasie (wykres ceny + słupki zajętości).",
          "1": "Kalendarz pokazujący różnice do średniej ceny konkurencji, prognozą pogody i szacowaną dostępnością pokoi w okolicy. Błyskawicznie podejmuj optymalne decyzje cenowe.",
          "2": "Parity alert: wykrywa niższe stawki w portalach rezerwacyjnych i wskazuje, gdzie masz błędne ustawienia.",
          "3": "Ranking pozycji w portalach i różnice cenowe względem Twojej oferty . Zobacz, czy jesteś nad czy pod rynkiem.",
          "4": "Te dane są wykorzystywane przez system do wyznaczania optymalnych cen w PMS, OTA i silniku rezerwacyjnym."
        },
        "title": "Analiza konkurencji"
      },
      "1": {
        "items": {
          "0": "Codzienne propozycje cen dla pokoi i apartamentów: zatwierdzaj jednym kliknięciem lub wpisz własną kwotę.",
          "1": "Krótki horyzont (30 dni) + długi horyzont (do 12 miesięcy): algorytmy grupują podobne daty i ustawiają jedną właściwą cenę na segment.",
          "2": "Segmentacja apartamentów i pokoi; Wprowadzaj ceny zbiorczo dla setek jednostek jednocześnie.",
          "3": "Price Recommender wyjaśni Ci wpływ jego rekomendacji na obłożenie, przychód i anulacje.",
          "4": "System samodzielnie reaguje na nagłe zmiany na rynku (np. pandemia, katastrofy naturalne). Nie musisz ustawiać żadnych reguł, nasze algorytmy poradzą sobie same."
        },
        "title": "Rekomendacje cenowe"
      },
      "2": {
        "items": {
          "0": "Zyskaj dostęp do panelu KPI, pokazującego konwersję, udział silnika rezerwacyjnego czy porównanie okresów.",
          "1": "Lejek sprzedażowy (od wyświetlenia oferty po rezerwację); szybko namierzaj wąskie gardła.",
          "2": "Business on the Books: bieżący stan rezerwacji, udział kanałów, ADR i średnia długość pobytu.",
          "3": "Raporty przychodów i rezerwacji w podziale na kanały, typy pokoi, plany cenowe i lead time.",
          "4": "Szczegółowe raporty z programu hotelowego i silnika rezerwacji; od wyświetleń oferty i kliknięć po rezerwacje i przychody."
        },
        "title": "Zaawansowana analityka"
      }
    },
    "description": "Działaj na podstawie danych, nieważne czy jesteś nowicjuszem czy ekspertem od zarządzania cenami. \n\nPrice Recommender śledzi rynek, podpowiada właściwe ceny i dostarcza Ci kluczowe informacje i metryki",
    "title": "Wirtualny doradca dla Hotelarzy i Revenue Managerów"
  },
  "Primary_Button": "Umów rozmowę z doradcą",
  "Secondary_Button": "Zobacz efekty",
  "button": "Przycisk",
  "hero-content": "Price Recommender PRO codziennie analizuje popyt, konkurencję\ni dane Twojego obiektu, aby podpowiedzieć najlepsze stawki\nnawet na 12 miesięcy do przodu. To Ty decydujesz, czy chcesz je\nwdrożyć, a system jasno tłumaczy każdą rekomendację.",
  "title": "Analizuj jak zawodowiec: ceny, raporty i Twoją hotelową konkurencję",
  "ProductsSection": {
    "lite": {
      "title": "Price Recommender LITE",
      "subtitle": "Codzienne rekomendacje bez zgadywania",
      "description": "LITE uwzględnia lokalny popyt (historyczny i przyszły), tygodniową i roczną sezonowość, święta, pogodę, anulacje, tempo rezerwacji i inne czynniki, aby zapewnić optymalne rekomendacje cenowe.",
      "features": {
        "recommendations": {
          "title": "Krótkoterminowe i długoterminowe rekomendacje",
          "items": [
            "Rekomendacje do 365 dni w przód",
            "Segmentacja pokoi i apartamentów",
            "Wygodne zatwierdzanie zmian",
            "Jasne wyjaśnienia"
          ]
        },
        "integration": {
          "title": "Integracja",
          "items": [
            "KWHotel Cloud",
            "AI Booking Engine",
            "Cloud Channel Manager",
            "YieldPlanet",
            "SiteMinder",
            "Profitroom"
          ]
        }
      }
    },
    "pro": {
      "title": "Price Recommender PRO",
      "subtitle": "Pełny obraz rynku i danych hotelu",
      "description": "PRO rozszerza możliwości o analizę cen i zajętości konkurencji, lokalną zajętość oraz potężne raporty z Amazon QuickSight i systemu analitycznego Dataria. Ty i Price Recommender Pro korzystacie z tych danych dla lepszych rekomendacji.",
      "features": {
        "market": {
          "title": "Pełen wgląd w Twój rynek",
          "items": [
            "Porównanie Twoich cen ze średnią ceną konkurencji",
            "Pozycja rynkowa",
            "Spójność cen w OTA"
          ]
        },
        "information": {
          "title": "Precyzyjne informacje",
          "items": [
            "KPI widoczne na pierwszy rzut oka",
            "Źródła danych",
            "Lead time",
            "Sezonowość"
          ]
        }
      }
    }
  }
}
